[
  {
    "quote": "It doesn't matter what you do, only how well you do it.",
    "author": "Dan Millman"
  },
  {
    "quote": "Have the fearless attitude of a hero and the loving heart of a child.",
    "author": "Soyen Shaku"
  },
  {
    "quote": "Seek not the good in external things;seek it in yourselves.",
    "author": "Epictetus"
  },
  {
    "quote": "Life is essentially an endless series of problems. The solution to one problem is merely the creation of another.",
    "author": "Mark Manson"
  },
  {
    "quote": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "The human mind defines things in relation to one another - without light the notion of darkness would be unintelligible.",
    "author": "Josh Waitzkin"
  },
  {
    "quote": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Storms don't last forever.",
    "author": "Unknown"
  },
  {
    "quote": "It is secondary whether we choose belief or defiance. What is precious is that we are always able to choose.",
    "author": "Ming-Dao Deng"
  },
  {
    "quote": "Nothing that results in human progress is achieved with unanimous consent.",
    "author": "Christopher Columbus"
  },
  {
    "quote": "Your spirit is the true shield.",
    "author": "Morihei Ueshiba"
  },
  {
    "quote": "A man is but a product of his thoughts. What he thinks he becomes.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "You can, you should, and if you're brave enough to start, you will.",
    "author": "Stephen King"
  },
  {
    "quote": "Money poisons you when you've got it, and starves you when you haven't.",
    "author": "D. H. Lawrence"
  },
  {
    "quote": "Those who are enlightened never stop forging themselves.",
    "author": "Morihei Ueshiba"
  },
  {
    "quote": "Leadership starts at the top.",
    "author": "Morgan Wootten"
  },
  {
    "quote": "Fear does not have any special power unless you empower it by submitting to it.",
    "author": "Les Brown"
  },
  {
    "quote": "Study logic and math, because once you've mastered them, you won't fear any book.",
    "author": "Naval Ravikant"
  },
  {
    "quote": "The cost of leadership is self-interest.",
    "author": "Simon Sinek"
  },
  {
    "quote": "The wise accomplish all that they want without arousing the envy or scorn of others.",
    "author": "Ming-Dao Deng"
  },
  {
    "quote": "It's possible in ways both large or small to make a difference in someone's life.",
    "author": "Yanni"
  },
  {
    "quote": "The birth of the mind is the death of the senses.",
    "author": "Dan Millman"
  },
  {
    "quote": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "A goal is a dream with a deadline.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Realistic people do not accomplish extraordinary things.",
    "author": "John Eliot"
  },
  {
    "quote": "Remember that the best relationship is one in which your love for each other exceeds your need for each other.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Inner peace is when you realize that, in the end, nothing matters.",
    "author": "Maxime Lagace"
  },
  {
    "quote": "The goal of an artist is to create the definitive work that cannot be surpassed.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Each day your life grows a day shorter. Make every move count.",
    "author": "Ming-Dao Deng"
  },
  {
    "quote": "The man who moved the mountain was the one who began carrying away the smallest stones.",
    "author": "Zen Proverb"
  },
  {
    "quote": "The only thing worse than being blind is having sight but no vision.",
    "author": "Helen Keller"
  },
  {
    "quote": "Your goals are the road maps that guide you and show you what is possible for your life.",
    "author": "Les Brown"
  },
  {
    "quote": "If you are far from the enemy, make him believe you are near.",
    "author": "Sun Tzu"
  },
  {
    "quote": "There is nothing more truly artistic than to love people.",
    "author": "Vincent van Gogh"
  },
  {
    "quote": "A clear conscience is the sure sign of a bad memory.",
    "author": "Mark Twain"
  },
  {
    "quote": "Stop comparing yourself to others and focus on your own improvement.",
    "author": "Lolly Daskal"
  },
  {
    "quote": "Best be yourself, imperial, plain, and true.",
    "author": "Robert Browning"
  },
  {
    "quote": "Natural talent only determines the limits of your athletic potential. It's dedication and a willingness to discipline your life that makes you great.",
    "author": "Billie Jean King"
  },
  {
    "quote": "Anything you may hold firmly in your imagination can be yours.",
    "author": "William James"
  },
  {
    "quote": "Peace is not something you wish for; It's something you make, something you do, something you are, and something you give away.",
    "author": "John Lennon"
  },
  {
    "quote": "It does not matter how slowly you go so long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "I am not absentminded. It is the presence of mind that makes me unaware of everything else.",
    "author": "Gilbert Chesterton"
  },
  {
    "quote": "Inspire yourself to be great. Being good isn't good enough.",
    "author": "Gurbaksh Chahal"
  },
  {
    "quote": "Your life does not get better by chance, it gets better by change.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "quote": "The world is changed by your example, not by your opinion.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Misfortune shows those who are not really friends.",
    "author": "Aristotle"
  },
  {
    "quote": "There is nothing like looking if you want to find something.",
    "author": "J.R.R. Tolkien"
  },
  {
    "quote": "A liar knows that he is a liar, but one who speaks mere portions of truth in order to deceive is a craftsman of destruction.",
    "author": "Criss Jami"
  },
  {
    "quote": "A scientific man ought to have no wishes, no affections, - a mere heart of stone.",
    "author": "Charles Darwin"
  }
]
